[
    {
        "count": 1,
        "Address": "Электросила4 минуты пешкомСанкт-Петербург, р-н Московский, Московская застава, м. Электросила, Варшавская улица, 6к2",
        "Flat_describe": "2-комн. квартира, 86 м², 3/10 этаж",
        "Price": "85 000 ₽/мес.От года, 85 000 ₽ + 5 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 85 000 ₽",
        "Info": "Арт. 24167698 Сдается на длительный срок двухкомнатная квартира в Московском районе по адресу: ул. Варшавская, д. 6 корп. 2. Новый ЖК \"Московский квартал\". Выполнен качественный ремонт, квартира сдаётся впервые. Метро \"Электросила\" в шаговой доступности. В квартире два санузла. Душевая кабина, ванна."
    },
    {
        "count": 2,
        "Address": "Фрунзенская5 минут пешкомСанкт-Петербург, р-н Адмиралтейский, Измайловское, м. Фрунзенская, улица Парфеновская, 5",
        "Flat_describe": "1-комн. квартира, 40 м², 4/14 этаж",
        "Price": "45 000 ₽/мес.От года, 45 000 ₽ + 4 500 ₽ комм. платежи (без счётчиков), комиссия 100%, залог 45 000 ₽",
        "Info": "Предлагается в аренду уютнaя однокомнатная кваpтирa в ЖК \"Галактикa\", в шаговой доступнocти oт ст.м. Фрунзенcкaя. Престижный Московский район.   \nВ квaртирe cделан качествeнный рeмонт, вся мебeль и теxникa абсолютнo новые. Встроенная кухня с посудомоечной машиной и духовым шкафом. Квартира укомплектована всем необходимым для комфортного проживания. Застекленная лоджия.   \nВ комплексе реализуется концепция \"двор без автомобилей\". К услугам жителей  подземный паркинг, а гостевые парковочные места находятся за пределами жилой зоны. Имеется собственный двор, в котором расположены игровые комплексы, площадки для занятия спортом, газоны, цветники. Территория квартала находится под видеонаблюдением. В подъездах дежурят консьержи.    \nРядом множество продуктовых магазинов - Перекресток, Пятерочка, Spar. А также: салон красоты, фитнес, игровой клуб, ресторан, кафе, пекарня и многое другое.   \nКвартира сдается на длительный срок, приглашаем Вас на просмотр. Звоните."
    },
    {
        "count": 3,
        "Address": "Ленинский проспект30 минут на транспортеСанкт-Петербург, р-н Петродворцовый, мкр. Петергоф, м. Ленинский проспект, улица Парковая, 20к3с2",
        "Flat_describe": "Только на Циан",
        "Price": "23 000 ₽/мес.От года, комм. платежи не включены, без комиссии, залог 23 000 ₽",
        "Info": "Сдается светлая и уютная однокомнатная квартира в тихом районе Петергофа. \nРемонт делался около 3-х лет назад для себя. Вся необходимая мебель и техника присутствуют."
    },
    {
        "count": 4,
        "Address": "Электросила4 минуты пешкомСанкт-Петербург, р-н Московский, Московская застава, м. Электросила, Варшавская улица, 6к2",
        "Flat_describe": "2-комн. квартира, 86 м², 3/10 этаж",
        "Price": "85 000 ₽/мес.От года, 85 000 ₽ + 5 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 85 000 ₽",
        "Info": "Арт. 306643 Предлагается в аренду на длительный срок двухкомнатная квартира в Московском районе по адресу: ул. Варшавская, д. 6 к. 2. Новый ЖК \"Московский квартал\". Выполнен качественный ремонт. Квартира очень просторная, со всей необходимой мебелью и техникой. Возможна установка посудомоечной машины. В квартире два санузла. Душевая кабина, ванна. Две застекленные лоджии. Метро \"Электросила\" в шаговой доступности."
    },
    {
        "count": 5,
        "Address": "Старая Деревня12 минут пешкомСанкт-Петербург, р-н Приморский, Чёрная речка, м. Старая Деревня, улица Покрышева, 6",
        "Flat_describe": "Двухкомнатная квартира у парка2-комн. квартира, 50 м², 4/5 этаж",
        "Price": "55 000 ₽/мес.От года, 55 000 ₽ + 3 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 55 000 ₽",
        "Info": "Арт. 45366186 Уютная двухкомнатная квартира рядом с Центральным парком культуры и отдыха им. С.М. Кирова.\n\nПланировка квартиры включает кухню, две совмещенные комнаты, раздельную ванную комнату с душевой кабиной и балкон. \n\nТихий и зеленый район.\n\nРядом находятся кафе, магазины, ТЦ и рестораны."
    },
    {
        "count": 6,
        "Address": "Беговая2 минуты на транспортеСанкт-Петербург, р-н Приморский, Лахта-Ольгино, м. Беговая, улица Ивинская, 7",
        "Flat_describe": "1-комн. квартира, 32,3 м², 4/22 этаж",
        "Price": "24 000 ₽/мес.От года, 24 000 ₽ + 3 000 ₽ комм. платежи (без счётчиков), комиссия 100%, залог 24 000 ₽",
        "Info": "Впервые сдается уютная квартира в новом доме.    \nНовая мебель и техника, есть все необходимое.  \nРазвитая инфраструктура. До метро ходит общественный транспорт.  \nРассмотрим арендатора без вредных привычек и животных!"
    },
    {
        "count": 7,
        "Address": "Старая Деревня17 минут на транспортеСанкт-Петербург, р-н Василеостровский, Морской, улица Челюскина, 6",
        "Flat_describe": "1-комн. квартира, 32 м², 6/6 этаж",
        "Price": "47 000 ₽/мес.От года, 47 000 ₽ + 4 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 47 000 ₽",
        "Info": "Арт. 43767095 Светлая квартира с подземным паркингом в ЖК Golden City. Проект бизнес-класса на Васильевском острове, расположен на первой береговой линии.\n\nПланировка: кухня, спальня и ванная комната с душем. Вся мебель и техника новые. Панорамные окна с изумительным видом на залив, выходят на обе стороны дома.\n\nЕсть возможность арендовать место в подземном паркинге за дополнительную плату. Территория комплекса под круглосуточной охраной, видеонаблюдением."
    },
    {
        "count": 8,
        "Address": "Московские ворота16 минут пешкомСанкт-Петербург, р-н Адмиралтейский, Измайловское, м. Московские ворота, Малая Митрофаньевская улица, 5к1",
        "Flat_describe": "Заезжай и живи!2-комн. квартира, 58,6 м², 4/12 этаж",
        "Price": "72 000 ₽/мес.От года, 72 000 ₽ + 4 000 ₽ комм. платежи (без счётчиков), без комиссии, залог 72 000 ₽",
        "Info": "Сдается на длительный срок просторная, теплая и светлая двухкомнатная квартира, расположенная в ЖК Галактика, Адмиралтейский район . В шаговой доступности три станции метро.\nТерритория находится под видеонаблюдением.\nОкна выходят во двор, на восток, на историческое здание 19 века.\nКвартира оборудована всей необходимой мебелью и техникой, в отличном состоянии. Комнаты раздельные, просторная кухня, санузел раздельный, есть лоджия.\nВсе готово для проживания. Заезжайте и живите!"
    },
    {
        "count": 9,
        "Address": "Рыбацкое8 минут на транспортеСанкт-Петербург, р-н Колпинский, мкр. Металлострой, м. Рыбацкое, улица Богайчука, 6",
        "Flat_describe": "1-комн. квартира, 34 м², 5/9 этаж",
        "Price": "17 000 ₽/мес.От года, 17 000 ₽ + 4 000 ₽ комм. платежи (без счётчиков), комиссия 85%, залог 10 000 ₽",
        "Info": "Сдается1-комнатная квартира.\nп Металлострой,ул.Богайчука,д 6.\nОт метро Рыбацкое 15-20 минут транспортом.\nРазвитая инфраструктура.Рядом магазины,детские сады,школы,остановки общественного транспорта,озера,Нева.\nКирпичный теплый дом.\nКомната 19 м,кухня 6 м.Застекленный балкон.\nОкна в зеленый двор.\nСанузел совмещенный.\nМебель:диван,кровать,шкаф,кухонная мебель,столы,тумбы,компьютерный стол.\nБытовая техника:стиральная машина,холодильник,телевизор,утюг,пылесос.\nБольшая кладовая,антресоли.\nАрендная плата 17000+КУ+счетчики на свет и воду.Залог 10000 руб. (возвращается после окончания срока аренды при соблюдении условий договора).\nКомиссия риелтора 15 000 руб."
    },
    {
        "count": 10,
        "Address": "Обводный канал2 минуты пешкомСанкт-Петербург, р-н Фрунзенский, Волковское, м. Обводный канал, Лиговский проспект, 130",
        "Flat_describe": "2-к квартира, 63 м², 6/6 эт.2-комн. квартира, 63 м², 6/6 этаж",
        "Price": "70 000 ₽/мес.От года, 70 000 ₽ + 5 000 ₽ комм. платежи (без счётчиков), комиссия 60%, залог 70 000 ₽",
        "Info": "Предлагается в долгосрочную аренду уютная 2-комнатная квартира в доме старого фонда, расположенном в шаговой доступности от ст.м. Обводный канал (50м).  Квартира находится на 6 этаже, есть лифт.  \nВ квартире общей площадью 63м2 выполнен качественный ремонт с использованием теплых тонов в отделке, которые дополнительно наполняют светом и воздухом объемное пространство всей квартиры. Все комнаты просторные, укомплектованы современной мебелью и техникой. Застекленный балкон.  \nРайон с развитой инфраструктурой. Рядом с домом есть детские образовательные учреждения и хорошо развито транспортное сообщение во все части города. Возможность парковки личного транспорта.  \nЗвоните, организуем показ в удобное для вас время."
    },
    {
        "count": 11,
        "Address": "Пролетарская17 минут пешкомСанкт-Петербург, р-н Невский, Обуховский, м. Пролетарская, проспект Александровской фермы, 8",
        "Flat_describe": "Пешком до метро!1-комн. квартира, 39 м², 2/25 этаж",
        "Price": "35 000 ₽/мес.От года, 35 000 ₽ + 6 000 ₽ комм. платежи (счётчики включены), комиссия 40%, залог 35 000 ₽",
        "Info": "Квартира сдаётся через сервис \"ПИК-Аренда\"  её можно посмотреть когда Вам удобно: бронируете время, забираете ключи или встречаетесь с нашим представителем и спокойно осматриваете. Если всё понравится, договор подпишем онлайн и будем поддерживать Вас на всех этапах аренды.\n\nСдаётся уютная 1-комнатная квартира с хорошим ремонтом, раздельным санузлом и балконом. Коммунальные услуги, включая счётчики, оплачиваются отдельно. Квартира оборудована кухонным гарнитуром, мебелью и бытовой техникой. Есть холодильник, стиральная машина, варочная панель и духовой шкаф. Дополнительную мебель и технику можно приобрести в счёт арендной платы. Проведён интернет с Wi-Fi и подключено кабельное/цифровое ТВ, полы  ламинат и плитка. Окна выходят во двор, есть бесплатная парковка. \n\nДо м. Пролетарская - 15 минут пешком.\n\nСобственник готов заселить не более 2 взрослых жильцов с детьми или заключить договор с юридическим лицом. С домашним питомцем нельзя. \n\nДом находится в районе с развитой инфраструктурой: в пешей доступности  школы и детские сады, продуктовые супермаркеты, салоны красоты и парикмахерские, банки, кафе и закусочные, фитнес-клубы. Недалеко расположен парк Куракина Дача."
    },
    {
        "count": 12,
        "Address": "Проспект Славы6 минут пешкомСанкт-Петербург, р-н Фрунзенский, Георгиевский, м. Проспект Славы, улица Димитрова, 22К1",
        "Flat_describe": "Только на Циан",
        "Price": "33 000 ₽/мес.От года, 33 000 ₽ + 5 000 ₽ комм. платежи (без счётчиков), комиссия 100%, залог 33 000 ₽",
        "Info": "Сдается на длительный срок двухкомнатная квартира в шаговой доступности от ст.метро Проспект Славы по адресу: ул. Димитрова, дом 22, корп. 1.\nКвартира в отличном состоянии. Сдается впервые. Качественный ремонт. Две изолированные комнаты. Современная мебель и техника. Раздельный санузел. Имеется все необходимое для комфортного проживания."
    },
    {
        "count": 13,
        "Address": "Старая Деревня9 минут на транспортеСанкт-Петербург, р-н Приморский, Юнтолово, Глухарская улица, 11К1",
        "Flat_describe": "Терраса с видом на город2-комн. квартира, 130 м², 5/5 этаж",
        "Price": "100 000 ₽/мес.От года, 100 000 ₽ + 7 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 100 000 ₽",
        "Info": "Арт. 62720558 Видовая двухкомнатная квартира в ЖК бизнес-класса Серая Цапля.\n\nПланировка квартиры: просторная гостиная, спальня, светлая кухня, две совмещенные ванные комнаты. Из двух комнат и кухни есть выход на террасу с видом во двор, живая изгородь между соседями, последний этаж. Мебель и бытовая техника новые, есть возможность купить в счет аренды дополнительную мебель и технику. Теплый пол на кухне, в прихожей и ванных комнатах. \n\nКамерный дом 2016 года на 40 квартир. Квартира после ремонта, все новое. Спуск в подземный паркинг с лифта, закрытая территория двора, консьерж-сервис. \n\nУдобный район: рядом с домом Изотовский сквер, выезд на ЗСД."
    },
    {
        "count": 14,
        "Address": "Обводный канал19 минут пешкомСанкт-Петербург, р-н Фрунзенский, Волковское, м. Обводный канал, улица Тосина, 6",
        "Flat_describe": "квартира в новом доме у центра2-комн. квартира, 53 м², 2/13 этаж",
        "Price": "65 000 ₽/мес.От года, 65 000 ₽ + 4 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 65 000 ₽",
        "Info": "Арт. 62307087 Двухкомнатная квартира в ЖК комфорт класса Автограф в центре. \n\nКухня с обеденной зоной, гостиная, спальня, раздельная ванная комната. \n\nОхраняемая и закрытая территория двора, с детскими площадками и зонами отдыха. \n\n15 минут пешком до метро Обводный канал. \nПешая доступность до исторического центра Петербурга."
    },
    {
        "count": 15,
        "Address": "Бронка14 минут на транспортеСанкт-Петербург, р-н Кронштадтский, мкр. Кронштадт, Цитадельское шоссе, 39",
        "Flat_describe": "Только на Циан",
        "Price": "19 000 ₽/мес.От года, 19 000 ₽ + 4 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 19 000 ₽",
        "Info": "Цена 19000+КУ. Есть вся необходимая современная техника, и встроенная мебель, кухня. 3 этаж. Застекленный, утепленный балкон. Теплый пол в ванной. Кухня 8 кв.м. Комнаты смежные 10 + 8 кв.м. (комната 18 метров поделена на две, вход в комнату из кухни в гостиную, потом из нее в спальню). Сдается на длительный срок, по Договору. Комиссия 50 процентов при заселении. ЗАЛОГ 100 процентов, можно в несколько этапов, возвращается при выполнении Договора.\n\n-----\nПримечание: у собственника могут быть дополнительные пожелания к жильцам - обсудите их в чате или по телефону"
    },
    {
        "count": 16,
        "Address": "Новочеркасская13 минут пешкомСанкт-Петербург, р-н Красногвардейский, Большая Охта, м. Новочеркасская, Магнитогорская улица, 1",
        "Flat_describe": "Стильная квартира1-комн. квартира, 36 м², 11/14 этаж",
        "Price": "70 000 ₽/мес.От года, комм. платежи включены (без счётчиков), комиссия 50%, залог 70 000 ₽",
        "Info": "Арт. 61342993 Квартира в новом ЖК Bonаvа Маgnificа.\n\nПланировка состоит из кухни-гостиной, спальни и совмещенной ванной комнаты с душем. \n\nРядом с домом Охта Молл - огромный гипермаркет со всеми необходимыми магазинами , ресторанами и развлечениями.\n\nБезопасность дома - закрытые дворы со входом посредством магнитного ключа, домофоны в парадную и отдельный домофон на этаж."
    },
    {
        "count": 17,
        "Address": "Девяткино11 минут на транспортеСанкт-Петербург, р-н Красногвардейский, Полюстрово, м. Девяткино, дорога Муринская, 12к2",
        "Flat_describe": "Есть балкон! Тихий район!1-комн. квартира, 22,4 м², 20/25 этаж",
        "Price": "23 000 ₽/мес.От года, 23 000 ₽ + 3 000 ₽ комм. платежи (счётчики включены), комиссия 40%, залог 30 000 ₽",
        "Info": "Квартира сдаётся через сервис \"ПИК-Аренда\"  её можно посмотреть когда Вам удобно: бронируете время, забираете ключи или встречаетесь с нашим представителем и спокойно осматриваете. Если всё понравится, договор подпишем онлайн и будем поддерживать Вас на всех этапах аренды.\n\nСдаётся светлая 1-комнатная квартира с совмещённым санузлом и застеклённым балконом! Депозит можно разбить на 2 месяца. Коммунальные услуги оплачиваются отдельно. Квартира оборудована кухонным гарнитуром, мебелью и бытовой техникой. Есть варочная панель, духовой шкаф, микроволновая печь, чайник, холодильник, стиральная машина, телевизор. Проведён интернет с Wi-Fi. Окна выходят во двор, есть бесплатная парковка.\n\nДо м. Девяткино  27 минут на общественном транспорте.\n\nСобственник готов заселить не более 2 взрослых жильцов. С домашним питомцем нельзя.\n\nДом находится в тихом районе, в пешей доступности  детский сад, продуктовые супермаркеты, пункты выдачи маркетплейсов, аптека, кафе. Недалеко от дома расположено водохранилище."
    },
    {
        "count": 18,
        "Address": "Пионерская5 минут пешкомСанкт-Петербург, р-н Приморский, Комендантский аэродром, м. Пионерская, Коломяжский проспект, 20",
        "Flat_describe": "1-комн. квартира, 48 м², 4/13 этаж",
        "Price": "30 000 ₽/мес.От года, 30 000 ₽ + 5 000 ₽ комм. платежи (счётчики включены), комиссия 50%, залог 30 000 ₽",
        "Info": "Просторная 1-комнатная квартира у метро Пионерская.\nВ пяти минутах пешком от метро Пионерская 48-метровая меблированная 1-комнатная квартира.\nКвадратный широкий холл c двумя огромными шкафами.\n17-метровая комната с 3 спальными местами (раскладной диван и двуспальная кровать), большим шкафом для одежды, креслом и телевизором.\nУдобная 12-метровая оборудованная кухня с большим холодильником, новой плитой, вытяжкой, микроволновкой, телевизором и даже со встроенным фильтром для питьевой воды.\nРаздельный санузел. Большая, красивая и удобная ванная комната со стиральной машиной. Лоджия с теплым полом и со шкафами для хранения.\nКондиционер и бойлер! Это очень важно, когда лето еще только наступает!\nУхоженная парадная с домофоном. Квартира расположена на 4 этаже 13-этажного кирпичного дома.\nДля жизни возле дома есть все  небольшие и огромные продуктовые магазины, кафе и рестораны, торговые центры. Неподалеку от дома большой зеленый сквер и Церковь Николая Чудотворца. Договор будет заключен на сумму 30 000 рублей плюс фиксированные КУ в размере 5 000 рублей, включая электричество и воду."
    },
    {
        "count": 19,
        "Address": "Обводный канал5 минут пешкомСанкт-Петербург, р-н Фрунзенский, Волковское, м. Обводный канал, Тамбовская улица, 11",
        "Flat_describe": "2-комн. квартира, 47 м², 4/5 этаж",
        "Price": "53 000 ₽/мес.От года, 53 000 ₽ + 5 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 53 000 ₽",
        "Info": "Арт. 43739083 На длительный срок сдается двухкомнатная квартира в Центральном  районе по адресу : ул. Тамбовская 11. Новый дом, закрытая территория. Квартира в отличном состоянии, евроремонт.  Есть вся необходимая мебель и бытовая техника, в т.ч. посудомоечная машина. Полы с подогревом.  НЕТ ЛИФТА."
    },
    {
        "count": 20,
        "Address": "Комендантский проспект8 минут на транспортеСанкт-Петербург, р-н Приморский, Коломяги, м. Комендантский проспект, аллея Арцеуловская, 21",
        "Flat_describe": "Только на Циан",
        "Price": "26 000 ₽/мес.От года, 26 000 ₽ + 3 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 26 000 ₽",
        "Info": "Арт. 62722443 Однокомнатная квартира в ЖК Чистое Небо.\n\nИзолированная комната со спальным местом и рабочим столом и светлая кухня с выходом на застекленную лоджию с видом во двор. Обсуждается докупка мебели в счет арендной платы. Рассмотрим проживание с маленьким питомцем. \n\nРядом с домом есть продуктовые магазины, пекарни, аптеки, различные коммерческие помещения. Пешая доступность до остановки общественного транспорта."
    },
    {
        "count": 21,
        "Address": "Московская14 минут пешкомСанкт-Петербург, р-н Московский, Новоизмайловское, м. Московская, улица Костюшко, 10",
        "Flat_describe": "Только на Циан",
        "Price": "25 000 ₽/мес.От года, 25 000 ₽ + 4 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 25 000 ₽",
        "Info": "Квартира будет  сдаваться с 7-го апреля. В квартире остаются  2 кошки (фото есть), поэтому цена ниже. Состояние квартиры хорошее, есть вся мебель и бытовая техника, балкона нет, квартира 2-х комнатная, 1 комната будет закрыта. Квартира сдается на длительный срок, для 1 человека, желательно для девушки"
    },
    {
        "count": 22,
        "Address": "Комендантский проспект4 минуты на транспортеСанкт-Петербург, р-н Приморский, Юнтолово, м. Комендантский проспект, Парашютная улица, 31к2",
        "Flat_describe": "1-комн. квартира, 37,5 м², 2/17 этаж",
        "Price": "30 000 ₽/мес.От года, 30 000 ₽ + 6 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 30 000 ₽",
        "Info": "Арт. 60934255 Просторная однокомнатная квартира в Приморском районе.\n\nПланировка: кухня с диваном, спальная комната, ванная комната, застекленная лоджия. \n\nВ доме: кафе, супермаркет, аптека. Рядом Мартыновский сквер, торговый центр, парк Озеро Долгое, поликлиники, детские сады. Удобный выезд  к заливу, на ЗСД.\nДо метро Коменданский проспект 20 минут транспортом."
    },
    {
        "count": 23,
        "Address": "Чкаловская10 минут пешкомСанкт-Петербург, р-н Петроградский, Аптекарский остров, м. Чкаловская, улица Ленина, 31",
        "Flat_describe": "2-комн. квартира, 42 м², 5/5 этаж",
        "Price": "55 000 ₽/мес.От года, комм. платежи включены (без счётчиков), комиссия 50%, залог 55 000 ₽",
        "Info": "Арт. 59306132 Двухкомнатная квартира в Петроградском районе.\n\nПланировка: кухня с выходом в просторную гостиную, отдельная спальня, совмещенная ванная комната.\n\nКвартира полностью оснащена всей необходимой техникой и мебелью. \nВ гостиной сохранилась старинная печь.\n\nРазвитая инфраструктура, рядом магазины и множество ресторанов. В пешей доступности метро Чкаловская, 10 минут пешком."
    },
    {
        "count": 24,
        "Address": "Ленинский проспект8 минут на транспортеСанкт-Петербург, р-н Красносельский, Южно-Приморский, м. Ленинский проспект, проспект Кузнецова, 25К1",
        "Flat_describe": "1-комн. квартира, 33 м², 2/9 этаж",
        "Price": "20 000 ₽/мес.От года, 20 000 ₽ + 3 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 20 000 ₽",
        "Info": "Арт. 45397566 Сдаётся 1 комнатная квартира на срок от 11 месяцев. Есть все необходимое для проживания: раскладной диван, шкаф, стиральная машина, холодильник, телевизор. Есть кухонная утварь. Симпатичная квартира в зеленном, тихом районе. Рядом магазины, остановки общественного транспорта, тихие соседи, чистый подъезд. Сдаем на длительный срок нанимателям без вредных привычек."
    },
    {
        "count": 25,
        "Address": "Площадь Ленина6 минут на транспортеСанкт-Петербург, р-н Калининский, Финляндский, м. Площадь Ленина, улица Жукова, 1",
        "Flat_describe": "Только на Циан",
        "Price": "130 000 ₽/мес.От года, 130 000 ₽ + 5 000 ₽ комм. платежи (без счётчиков), комиссия 50%, залог 130 000 ₽",
        "Info": "Арт. 49903540 Уникальная стильная двухкомнатная квартира в Калининском районе в доме Пять звезд.  Свободна с 10 апреля.\n\nПланировка: кухня-гостиная, спальная комната, ванная комната, гардеробная, лоджия. Панорамное остекление с видом на Смольный собор, набережную и Неву. Эргономичная планировка, мебель из натуральных материалов, качественная бытовая техника, пол с подогревом, винный шкаф, проектор, много мест для хранения вещей.\n\nВ доме: закрытая, охраняемая территория. Охранная система. Гостевая парковка.\n\nВ доме ресторан Primo, Яндекс маркет. Рядом сквер Безбородко, Полюстровские пруды, Свердловская набережная, салоны красоты, медицинские клиники, школы, детский сад, деловой центр Теорема. До метро Площадь Ленина 15 минут на транспорте."
    },
    {
        "count": 26,
        "Address": "Старая Деревня16 минут пешкомСанкт-Петербург, р-н Приморский, Чёрная речка, м. Старая Деревня, переулок Серебряков, 3",
        "Flat_describe": "Немецкий коттедж,отдельный вход1-комн. квартира, 50 м², 1/2 этаж",
        "Price": "48 000 ₽/мес.От года, 48 000 ₽ + 6 000 ₽ комм. платежи (без счётчиков), комиссия 100%, залог 48 000 ₽",
        "Info": "Арт. 43760687 Однокомнатная квартира с отдельным входом в немецком коттедже в Приморском районе. До метро Черная речка или Старая деревня 15 минут пешком. Имеется закрепленное парковочное место."
    },
    {
        "count": 27,
        "Address": "Проспект Славы17 минут пешкомСанкт-Петербург, р-н Фрунзенский, № 72, м. Проспект Славы, улица Турку, 24К1",
        "Flat_describe": "1-комн. квартира, 37 м², 2/10 этаж",
        "Price": "20 000 ₽/мес.От года, 20 000 ₽ + 4 000 ₽ комм. платежи (без счётчиков), комиссия 100%, залог 20 000 ₽",
        "Info": "Сдается 1кв ул. Турку 24к1, метро проспект Славы и метро Международная. Есть мебель, холодильник, стиральная машина, диван, тв, интернет. Комната 18м кухня 7м, На длительный срок. +коммунальные услуги. Залог можно внести в рассрочку на два месяца. Без животных. Квартира свободна. Можно посмотреть сегодня.\n-----\nПримечание: у собственника могут быть дополнительные пожелания к жильцам - обсудите их в чате или по телефону"
    },
    {
        "count": 28,
        "Address": "Озерки13 минут пешкомСанкт-Петербург, р-н Выборгский, Сосновское, м. Озерки, проспект Луначарского, 15к1",
        "Flat_describe": "Видовая стильная квартира2-комн. квартира, 75 м², 12/22 этаж",
        "Price": "55 000 ₽/мес.От года, 55 000 ₽ + 6 000 ₽ комм. платежи (без счётчиков), комиссия 100%, залог 55 000 ₽",
        "Info": "Арт. 43765695 Просторная квартира в Выборгском районе в 10 минутах от станции метро Озерки.\n\nЖилой комплекс \"Поэма у трёх озёр\".\n\nВыполнен  ремонт по авторскому дизайн-проекту. Итальянская мебель, немецкая техника. Тёплые полы. Кондиционер. Две гардеробные комнаты. Меблированный балкон. Вид на город.\n\nИдеальный варианты для пары или семьи с ребенком."
    }
]